/* Bundle display name */
"CFBundleDisplayName" = "Ícono de AdGuard Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Puede usar este ícono para administrar los ajustes de AdGuard para Safari. Por ejemplo, pausar el bloqueo en el sitio web o bloquear un anuncio manualmente.";

